"TTTNRefreshHeaderIdleText" = "Потяните чтобы обновить";
"TTTNRefreshHeaderPullingText" = "Отпустите чтобы обновить";
"TTTNRefreshHeaderRefreshingText" = "Загрузка...";

"TTTNRefreshAutoFooterIdleText" = "Нажмите или потяните чтобы загрузить еще";
"TTTNRefreshAutoFooterRefreshingText" = "Загрузка...";
"TTTNRefreshAutoFooterNoMoreDataText" = "Больше нет данных";

"TTTNRefreshBackFooterIdleText" = "Потяните чтобы загрузить еще";
"TTTNRefreshBackFooterPullingText" = "Отпустите чтобы загрузить еще";
"TTTNRefreshBackFooterRefreshingText" = "Загрузка...";
"TTTNRefreshBackFooterNoMoreDataText" = "Больше нет данных";

"TTTNRefreshHeaderLastTimeText" = "Последнее обновление: ";
"TTTNRefreshHeaderDateTodayText" = "Сегодня";
"TTTNRefreshHeaderNoneLastDateText" = "Нет записи";
